<unk>	0
<s>	0
</s>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
he	-0
▁t	-1
▁a	-2
▁s	-3
▁w	-4
nd	-5
▁the	-6
ed	-7
▁and	-8
▁to	-9
▁b	-10
in	-11
▁h	-12
▁wa	-13
re	-14
ou	-15
▁f	-16
it	-17
▁T	-18
▁l	-19
▁c	-20
▁d	-21
er	-22
▁he	-23
▁m	-24
▁p	-25
▁was	-26
om	-27
▁o	-28
ay	-29
▁The	-30
ar	-31
is	-32
ing	-33
il	-34
▁g	-35
id	-36
▁S	-37
at	-38
en	-39
▁n	-40
▁sa	-41
▁ha	-42
an	-43
im	-44
or	-45
on	-46
▁it	-47
▁th	-48
▁H	-49
ll	-50
▁"	-51
le	-52
▁her	-53
ot	-54
et	-55
▁She	-56
ir	-57
▁He	-58
▁They	-59
es	-60
▁in	-61
ver	-62
ut	-63
ow	-64
ck	-65
▁L	-66
▁e	-67
▁u	-68
ld	-69
▁y	-70
oo	-71
▁said	-72
ily	-73
ig	-74
▁r	-75
▁be	-76
▁I	-77
am	-78
▁st	-79
ce	-80
ke	-81
▁she	-82
ve	-83
pp	-84
ith	-85
▁with	-86
▁O	-87
▁On	-88
▁on	-89
▁Lily	-90
▁you	-91
▁of	-92
ked	-93
ri	-94
▁so	-95
▁his	-96
nt	-97
▁pl	-98
ad	-99
▁B	-100
very	-101
▁day	-102
▁that	-103
▁up	-104
▁play	-105
▁had	-106
st	-107
▁they	-108
▁we	-109
▁mom	-110
▁M	-111
▁for	-112
el	-113
un	-114
ould	-115
my	-116
▁li	-117
ch	-118
▁happ	-119
ent	-120
▁want	-121
itt	-122
▁sh	-123
out	-124
her	-125
▁do	-126
ly	-127
▁not	-128
ome	-129
se	-130
▁very	-131
ound	-132
all	-133
end	-134
▁wh	-135
ime	-136
ittle	-137
▁k	-138
▁time	-139
▁little	-140
al	-141
▁there	-142
▁A	-143
▁ne	-144
ht	-145
▁re	-146
▁happy	-147
▁sm	-148
▁It	-149
▁big	-150
▁is	-151
▁but	-152
ack	-153
▁an	-154
▁saw	-155
ry	-156
."	-157
riend	-158
▁as	-159
▁friend	-160
ra	-161
ide	-162
▁One	-163
ake	-164
!"	-165
ug	-166
▁Tim	-167
▁loo	-168
ved	-169
ter	-170
▁were	-171
ore	-172
▁lo	-173
▁Once	-174
▁J	-175
ec	-176
▁too	-177
▁go	-178
▁him	-179
▁bo	-180
▁se	-181
irl	-182
▁are	-183
▁j	-184
▁wanted	-185
ard	-186
ill	-187
▁girl	-188
▁upon	-189
▁out	-190
▁Tom	-191
▁them	-192
▁at	-193
ind	-194
ur	-195
▁their	-196
fu	-197
way	-198
▁sp	-199
▁Ben	-200
▁smil	-201
▁could	-202
▁did	-203
hen	-204
▁have	-205
ain	-206
art	-207
▁ex	-208
hed	-209
rom	-210
▁ar	-211
▁went	-212
ic	-213
▁can	-214
▁W	-215
lp	-216
ful	-217
?"	-218
ood	-219
hing	-220
▁But	-221
▁nam	-222
▁friends	-223
▁all	-224
ight	-225
▁help	-226
▁kn	-227
um	-228
one	-229
ark	-230
▁back	-231
▁say	-232
You	-233
▁cl	-234
▁fun	-235
are	-236
▁no	-237
▁le	-238
op	-239
▁Timmy	-240
▁sc	-241
▁smiled	-242
▁named	-243
▁al	-244
oug	-245
▁loved	-246
side	-247
▁man	-248
elt	-249
▁asked	-250
ick	-251
▁toy	-252
▁like	-253
▁fe	-254
▁felt	-255
▁looked	-256
▁some	-257
▁around	-258
▁see	-259
▁me	-260
ame	-261
omet	-262
▁br	-263
▁ro	-264
ure	-265
get	-266
ice	-267
▁bir	-268
▁boy	-269
▁would	-270
▁start	-271
ong	-272
ss	-273
▁somet	-274
▁fa	-275
▁bird	-276
dd	-277
ings	-278
▁wor	-279
▁ag	-280
▁what	-281
ade	-282
▁make	-283
king	-284
▁Mom	-285
ie	-286
own	-287
,"	-288
▁You	-289
▁tre	-290
gether	-291
▁ran	-292
▁away	-293
▁says	-294
ag	-295
ared	-296
▁started	-297
if	-298
oud	-299
▁made	-300
▁car	-301
▁something	-302
▁together	-303
▁co	-304
▁park	-305
ited	-306
ther	-307
▁sad	-308
▁other	-309
▁new	-310
▁E	-311
▁put	-312
▁exc	-313
▁from	-314
▁pr	-315
▁la	-316
ell	-317
▁hug	-318
ble	-319
ook	-320
ach	-321
▁mu	-322
▁again	-323
▁home	-324
▁F	-325
▁when	-326
▁good	-327
hat	-328
▁who	-329
ep	-330
est	-331
▁found	-332
▁then	-333
ried	-334
▁dec	-335
▁ch	-336
pped	-337
▁fl	-338
▁wal	-339
▁D	-340
qu	-341
as	-342
▁get	-343
▁playing	-344
pl	-345
ought	-346
▁sw	-347
ally	-348
▁Su	-349
nn	-350
▁things	-351
ous	-352
▁excited	-353
▁liked	-354
▁got	-355
ro	-356
uck	-357
ided	-358
▁Sam	-359
▁bl	-360
▁decided	-361
▁every	-362
▁came	-363
ave	-364
▁your	-365
ax	-366
ara	-367
▁Ann	-368
▁scared	-369
▁v	-370
▁dog	-371
ust	-372
▁one	-373
▁down	-374
ouse	-375
ny	-376
▁find	-377
▁bec	-378
▁care	-379
ist	-380
▁feel	-381
▁than	-382
ap	-383
▁Sara	-384
▁dad	-385
▁my	-386
▁ab	-387
▁ke	-388
▁Anna	-389
▁look	-390
our	-391
▁will	-392
nder	-393
▁Max	-394
arn	-395
ways	-396
▁gr	-397
▁gra	-398
ess	-399
▁didn	-400
▁po	-401
fe	-402
▁always	-403
▁took	-404
ant	-405
▁mommy	-406
▁about	-407
bb	-408
▁kne	-409
▁lot	-410
▁toys	-411
ise	-412
▁tree	-413
▁outside	-414
▁bu	-415
▁So	-416
ers	-417
ite	-418
▁thought	-419
▁ball	-420
eci	-421
▁more	-422
ched	-423
ened	-424
▁ho	-425
▁ta	-426
▁old	-427
▁int	-428
▁learn	-429
▁pu	-430
ret	-431
▁When	-432
ged	-433
▁know	-434
▁Jo	-435
▁take	-436
▁sor	-437
ecial	-438
▁special	-439
▁laug	-440
dden	-441
▁knew	-442
▁cat	-443
ive	-444
▁Her	-445
▁any	-446
ia	-447
▁pe	-448
ddenly	-449
fter	-450
▁tr	-451
au	-452
▁how	-453
and	-454
▁show	-455
ink	-456
▁sorry	-457
▁tw	-458
ish	-459
▁run	-460
▁Jack	-461
▁much	-462
▁sl	-463
▁Every	-464
ma	-465
▁hand	-466
ven	-467
▁house	-468
▁or	-469
▁op	-470
▁sun	-471
▁sk	-472
▁clo	-473
▁into	-474
▁mo	-475
▁inside	-476
▁tried	-477
ump	-478
▁en	-479
▁water	-480
ank	-481
▁couldn	-482
▁if	-483
▁qu	-484
▁this	-485
dy	-486
▁told	-487
ate	-488
▁proud	-489
▁over	-490
▁gave	-491
▁heard	-492
ace	-493
by	-494
▁never	-495
▁each	-496
▁expl	-497
here	-498
ty	-499
ause	-500
▁room	-501
▁eat	-502
other	-503
▁We	-504
▁Suddenly	-505
▁played	-506
ion	-507
▁pret	-508
▁pick	-509
ge	-510
etter	-511
▁Mia	-512
▁hugged	-513
▁just	-514
▁Then	-515
ak	-516
▁gre	-517
▁com	-518
▁wat	-519
▁off	-520
oth	-521
▁because	-522
▁need	-523
▁nice	-524
▁box	-525
▁From	-526
ue	-527
▁str	-528
▁His	-529
▁And	-530
▁many	-531
ile	-532
▁fo	-533
▁jo	-534
▁small	-535
▁bear	-536
gry	-537
uc	-538
▁long	-539
ort	-540
iz	-541
ving	-542
imal	-543
▁animal	-544
sed	-545
ough	-546
ine	-547
▁sn	-548
▁try	-549
▁unt	-550
ild	-551
urt	-552
▁until	-553
sel	-554
▁C	-555
▁kind	-556
▁â	-557
▁learned	-558
▁better	-559
▁im	-560
▁love	-561
ft	-562
▁call	-563
em	-564
▁don	-565
▁end	-566
▁flow	-567
▁best	-568
urp	-569
Yes	-570
▁ad	-571
vent	-572
ady	-573
ars	-574
ream	-575
urn	-576
aut	-577
▁cle	-578
ves	-579
arden	-580
▁garden	-581
ber	-582
▁cu	-583
lly	-584
▁fast	-585
▁careful	-586
▁even	-587
pt	-588
ies	-589
▁jump	-590
▁beaut	-591
▁fi	-592
▁thanked	-593
▁bra	-594
▁sky	-595
▁che	-596
▁laughed	-597
▁gl	-598
▁by	-599
▁loud	-600
▁te	-601
self	-602
iny	-603
Th	-604
ase	-605
▁wo	-606
▁way	-607
wn	-608
▁come	-609
▁ra	-610
▁list	-611
▁hard	-612
lew	-613
▁lots	-614
▁fam	-615
▁beauti	-616
▁beautiful	-617
▁still	-618
▁animals	-619
▁Joh	-620
▁hurt	-621
▁under	-622
ning	-623
▁stay	-624
▁P	-625
ect	-626
▁let	-627
ct	-628
▁both	-629
hes	-630
sh	-631
▁safe	-632
ool	-633
be	-634
▁bad	-635
▁col	-636
▁two	-637
ree	-638
▁book	-639
ane	-640
▁rem	-641
It	-642
▁imp	-643
▁As	-644
▁lived	-645
ople	-646
kay	-647
ock	-648
▁su	-649
▁walked	-650
▁should	-651
urpr	-652
▁angry	-653
▁brave	-654
ast	-655
▁family	-656
▁its	-657
ucy	-658
ob	-659
ished	-660
▁red	-661
▁surpr	-662
▁Lucy	-663
ress	-664
▁called	-665
▁flew	-666
igh	-667
No	-668
▁stor	-669
▁After	-670
▁people	-671
▁soon	-672
▁fin	-673
▁dan	-674
▁kept	-675
Let	-676
fore	-677
led	-678
▁John	-679
ip	-680
▁fly	-681
▁fore	-682
xt	-683
▁share	-684
ised	-685
▁pic	-686
dded	-687
▁door	-688
▁going	-689
▁Mommy	-690
▁Dad	-691
▁pretty	-692
▁keep	-693
▁rock	-694
▁now	-695
▁dra	-696
ary	-697
▁G	-698
▁clean	-699
▁shiny	-700
▁doll	-701
▁cry	-702
illy	-703
▁explore	-704
ummy	-705
▁wind	-706
▁opened	-707
▁advent	-708
▁before	-709
▁con	-710
▁noise	-711
▁ide	-712
ied	-713
▁real	-714
age	-715
les	-716
▁sto	-717
What	-718
so	-719
€™	-720
▁ground	-721
▁also	-722
▁fr	-723
▁turn	-724
▁ey	-725
▁far	-726
▁idea	-727
▁color	-728
oy	-729
▁Sp	-730
▁nodded	-731
▁war	-732
▁feeling	-733
▁un	-734
▁picked	-735
th	-736
▁next	-737
▁walking	-738
imb	-739
thing	-740
eet	-741
ture	-742
▁climb	-743
▁Bob	-744
▁thr	-745
▁has	-746
▁ma	-747
▁while	-748
▁smile	-749
▁bed	-750
▁adventure	-751
That	-752
kes	-753
ious	-754
Thank	-755
joy	-756
iced	-757
ger	-758
aybe	-759
▁dif	-760
▁being	-761
▁wr	-762
▁clos	-763
ted	-764
▁give	-765
▁picture	-766
▁food	-767
▁wait	-768
▁looking	-769
▁think	-770
ff	-771
▁del	-772
▁N	-773
▁bro	-774
ac	-775
▁eyes	-776
▁repl	-777
▁tow	-778
ught	-779
▁listen	-780
ting	-781
▁own	-782
▁stopped	-783
▁after	-784
▁wonder	-785
▁truck	-786
▁bre	-787
▁walk	-788
▁vo	-789
▁app	-790
ember	-791
▁Sue	-792
▁enjoy	-793
▁Spot	-794
▁R	-795
▁great	-796
▁blue	-797
▁hands	-798
▁head	-799
▁shout	-800
▁import	-801
▁ever	-802
▁quick	-803
▁noticed	-804
▁forest	-805
▁flowers	-806
bbit	-807
irst	-808
ized	-809
▁near	-810
able	-811
▁dis	-812
▁remember	-813
▁fish	-814
▁slide	-815
▁important	-816
llow	-817
▁sound	-818
▁watch	-819
▁us	-820
▁rain	-821
▁replied	-822
oon	-823
maz	-824
lease	-825
▁amaz	-826
▁ac	-827
▁work	-828
▁showed	-829
▁tal	-830
fere	-831
▁okay	-832
▁rabbit	-833
▁differe	-834
▁ask	-835
gan	-836
▁Sarah	-837
▁mean	-838
bye	-839
bbed	-840
▁ru	-841
day	-842
▁de	-843
▁bright	-844
▁squ	-845
▁ye	-846
▁right	-847
▁everyone	-848
▁follow	-849
▁watched	-850
▁strong	-851
▁tou	-852
▁quickly	-853
▁mor	-854
▁use	-855
ered	-856
▁been	-857
We	-858
▁where	-859
▁voice	-860
▁our	-861
▁tra	-862
▁Jane	-863
▁different	-864
▁stick	-865
▁boat	-866
▁child	-867
▁yell	-868
ath	-869
▁sure	-870
▁store	-871
▁face	-872
ng	-873
ange	-874
▁curi	-875
▁place	-876
▁hop	-877
▁became	-878
▁am	-879
▁goodbye	-880
▁closer	-881
▁high	-882
▁Th	-883
▁cr	-884
Look	-885
aught	-886
▁cook	-887
▁mag	-888
▁does	-889
unny	-890
▁dress	-891
▁warm	-892
▁bel	-893
▁forg	-894
▁curious	-895
▁fav	-896
▁Joe	-897
ass	-898
▁tell	-899
ila	-900
ount	-901
ndma	-902
▁three	-903
▁pull	-904
▁cake	-905
▁here	-906
more	-907
itc	-908
▁open	-909
▁first	-910
ull	-911
▁anymore	-912
▁block	-913
co	-914
leep	-915
ached	-916
▁butter	-917
▁z	-918
▁night	-919
iss	-920
▁Lila	-921
imes	-922
orn	-923
▁sweet	-924
ired	-925
Can	-926
▁grabbed	-927
▁only	-928
▁kid	-929
▁mon	-930
▁sand	-931
▁In	-932
▁lea	-933
▁Everyone	-934
▁pain	-935
▁fell	-936
▁cont	-937
▁bit	-938
▁ba	-939
▁jumped	-940
itchen	-941
▁kitchen	-942
▁birds	-943
isy	-944
▁That	-945
▁glad	-946
▁sees	-947
▁helped	-948
▁per	-949
▁stop	-950
▁fire	-951
▁flo	-952
▁grass	-953
▁happened	-954
nts	-955
▁dr	-956
▁shouted	-957
▁story	-958
▁sing	-959
▁Do	-960
▁tri	-961
▁bunny	-962
ppy	-963
air	-964
▁Tommy	-965
▁Let	-966
Mom	-967
▁realized	-968
▁yummy	-969
▁reached	-970
▁brother	-971
ins	-972
▁having	-973
▁favor	-974
ey	-975
▁draw	-976
▁lady	-977
▁cre	-978
▁beh	-979
▁prin	-980
▁mum	-981
▁favorite	-982
▁rest	-983
▁mess	-984
▁less	-985
▁underst	-986
▁through	-987
ather	-988
▁ate	-989
akes	-990
▁soft	-991
▁ready	-992
▁pare	-993
▁really	-994
▁thing	-995
▁game	-996
▁hat	-997
ken	-998
▁Can	-999
▁world	-1000
▁fro	-1001
where	-1002
▁began	-1003
▁magic	-1004
▁pretend	-1005
zy	-1006
ater	-1007
▁pond	-1008
▁done	-1009
▁pap	-1010
▁himself	-1011
fully	-1012
▁mouse	-1013
▁butterf	-1014
▁making	-1015
▁looks	-1016
▁coming	-1017
ster	-1018
▁cut	-1019
▁waved	-1020
▁kids	-1021
▁fix	-1022
▁why	-1023
▁prom	-1024
olly	-1025
▁fill	-1026
▁tired	-1027
▁worry	-1028
▁cars	-1029
▁name	-1030
ign	-1031
▁delic	-1032
▁part	-1033
eddy	-1034
▁ste	-1035
▁Fin	-1036
Wow	-1037
rel	-1038
▁funny	-1039
▁duck	-1040
▁catch	-1041
▁hopped	-1042
bo	-1043
▁seen	-1044
▁tast	-1045
▁used	-1046
oney	-1047
ient	-1048
▁parents	-1049
▁touch	-1050
▁top	-1051
mer	-1052
iver	-1053
▁another	-1054
▁hair	-1055
aisy	-1056
▁blocks	-1057
▁cool	-1058
▁flower	-1059
hy	-1060
▁cried	-1061
▁doing	-1062
▁hold	-1063
▁surprise	-1064
▁Sally	-1065
▁read	-1066
▁light	-1067
▁lesson	-1068
".	-1069
▁green	-1070
▁din	-1071
▁dri	-1072
ation	-1073
ards	-1074
▁gi	-1075
▁thank	-1076
▁running	-1077
▁window	-1078
▁wood	-1079
▁smell	-1080
▁cra	-1081
▁worked	-1082
▁full	-1083
▁floor	-1084
▁sho	-1085
▁frog	-1086
▁bag	-1087
▁sat	-1088
▁spot	-1089
Don	-1090
▁years	-1091
▁trees	-1092
andy	-1093
▁dro	-1094
▁wished	-1095
ren	-1096
▁-	-1097
▁paper	-1098
ued	-1099
▁dark	-1100
ul	-1101
▁behind	-1102
▁yellow	-1103
▁Jim	-1104
▁happily	-1105
▁likes	-1106
▁swing	-1107
▁swim	-1108
aring	-1109
▁ice	-1110
ely	-1111
▁surprised	-1112
▁cold	-1113
▁bow	-1114
▁hole	-1115
ike	-1116
▁set	-1117
▁lost	-1118
uff	-1119
▁sleep	-1120
▁remembered	-1121
▁held	-1122
▁butterfly	-1123
rew	-1124
▁Daisy	-1125
▁slow	-1126
▁carefully	-1127
us	-1128
▁Em	-1129
▁Benny	-1130
▁laugh	-1131
▁buy	-1132
ello	-1133
ons	-1134
Hello	-1135
▁needed	-1136
▁At	-1137
▁K	-1138
▁left	-1139
▁Billy	-1140
▁enjoyed	-1141
▁arri	-1142
▁perf	-1143
▁wrong	-1144
▁anything	-1145
▁Now	-1146
▁books	-1147
▁air	-1148
cess	-1149
▁hear	-1150
reed	-1151
▁Finally	-1152
▁move	-1153
▁children	-1154
▁tall	-1155
▁followed	-1156
▁dream	-1157
▁To	-1158
sy	-1159
ross	-1160
▁There	-1161
▁fair	-1162
▁delicious	-1163
▁el	-1164
▁table	-1165
▁hun	-1166
▁snow	-1167
▁hot	-1168
▁contin	-1169
▁finished	-1170
▁dir	-1171
▁friendly	-1172
▁Molly	-1173
ens	-1174
lf	-1175
▁herself	-1176
▁please	-1177
▁understand	-1178
▁arrived	-1179
ds	-1180
▁hid	-1181
▁wonderful	-1182
▁hill	-1183
sp	-1184
▁close	-1185
▁Amy	-1186
▁cast	-1187
▁arm	-1188
▁forgot	-1189
▁else	-1190
ined	-1191
▁bug	-1192
ield	-1193
▁tight	-1194
▁Gra	-1195
▁baby	-1196
▁might	-1197
▁colors	-1198
▁broken	-1199
▁gent	-1200
▁rel	-1201
▁able	-1202
▁Jen	-1203
▁squir	-1204
▁yes	-1205
atter	-1206
▁gone	-1207
av	-1208
▁creat	-1209
ner	-1210
ich	-1211
▁build	-1212
▁wall	-1213
▁filled	-1214
▁someone	-1215
▁continued	-1216
▁gu	-1217
room	-1218
▁squirrel	-1219
▁agreed	-1220
▁leaves	-1221
▁song	-1222
▁enough	-1223
ama	-1224
▁wants	-1225
▁count	-1226
▁pink	-1227
▁This	-1228
▁lion	-1229
ee	-1230
asure	-1231
▁morning	-1232
▁finally	-1233
▁stayed	-1234
ask	-1235
▁cookies	-1236
▁vis	-1237
▁beach	-1238
ries	-1239
app	-1240
▁getting	-1241
▁moment	-1242
ash	-1243
▁break	-1244
red	-1245
man	-1246
▁poin	-1247
▁cream	-1248
shed	-1249
ced	-1250
▁sometimes	-1251
▁scary	-1252
▁grandma	-1253
row	-1254
▁few	-1255
▁What	-1256
▁hungry	-1257
▁fall	-1258
▁mother	-1259
▁turned	-1260
▁trying	-1261
gon	-1262
amp	-1263
▁fight	-1264
apped	-1265
▁castle	-1266
▁Maybe	-1267
▁dinner	-1268
▁daddy	-1269
oom	-1270
▁pi	-1271
▁amazing	-1272
▁comp	-1273
▁others	-1274
▁ju	-1275
▁talk	-1276
ance	-1277
oup	-1278
▁pictures	-1279
icy	-1280
key	-1281
▁makes	-1282
ere	-1283
▁climbed	-1284
▁perfect	-1285
▁wet	-1286
▁white	-1287
▁mus	-1288
▁met	-1289
▁smiles	-1290
▁listened	-1291
▁fur	-1292
oring	-1293
▁clot	-1294
▁alone	-1295
▁Jill	-1296
▁mar	-1297
▁clothes	-1298
ated	-1299
ctor	-1300
▁pol	-1301
▁spl	-1302
▁balloon	-1303
lc	-1304
▁joy	-1305
▁tail	-1306
▁brought	-1307
▁puppy	-1308
rot	-1309
wl	-1310
▁wasn	-1311
▁everything	-1312
▁deep	-1313
▁pet	-1314
▁spark	-1315
▁sit	-1316
▁pulled	-1317
▁strange	-1318
Oh	-1319
ister	-1320
▁won	-1321
▁grow	-1322
▁ride	-1323
▁sear	-1324
der	-1325
▁asks	-1326
ence	-1327
▁woods	-1328
▁danger	-1329
▁pie	-1330
uffy	-1331
▁plan	-1332
▁treat	-1333
▁sail	-1334
▁fox	-1335
os	-1336
▁leave	-1337
ott	-1338
▁visit	-1339
▁pat	-1340
med	-1341
me	-1342
ang	-1343
eter	-1344
▁roll	-1345
▁Soon	-1346
▁waited	-1347
▁amazed	-1348
This	-1349
ever	-1350
▁music	-1351
▁land	-1352
▁teddy	-1353
▁towards	-1354
ower	-1355
ucky	-1356
But	-1357
▁pre	-1358
▁All	-1359
▁hide	-1360
▁field	-1361
▁runs	-1362
ope	-1363
ames	-1364
zz	-1365
▁owner	-1366
▁shared	-1367
ained	-1368
▁pen	-1369
▁silly	-1370
▁Daddy	-1371
cket	-1372
▁cloud	-1373
▁belie	-1374
▁flying	-1375
igg	-1376
ape	-1377
▁moral	-1378
ugg	-1379
▁Mama	-1380
▁job	-1381
▁promised	-1382
▁living	-1383
▁qui	-1384
▁Mary	-1385
ol	-1386
ually	-1387
▁party	-1388
▁lake	-1389
Maybe	-1390
▁sec	-1391
▁thinks	-1392
sw	-1393
▁wear	-1394
▁Fl	-1395
▁money	-1396
▁side	-1397
▁cup	-1398
gs	-1399
▁answ	-1400
▁race	-1401
▁dance	-1402
ling	-1403
Okay	-1404
▁sister	-1405
thy	-1406
unch	-1407
▁must	-1408
cle	-1409
▁quiet	-1410
ises	-1411
▁paint	-1412
▁colorful	-1413
avy	-1414
▁broke	-1415
ased	-1416
▁grate	-1417
eces	-1418
ze	-1419
▁worried	-1420
▁pieces	-1421
▁bran	-1422
▁slowly	-1423
orm	-1424
▁ve	-1425
▁stu	-1426
▁faster	-1427
▁pot	-1428
▁grateful	-1429
▁Mr	-1430
fort	-1431
▁bott	-1432
uit	-1433
▁welc	-1434
▁such	-1435
ph	-1436
ix	-1437
▁reach	-1438
▁bigger	-1439
▁ele	-1440
less	-1441
▁river	-1442
▁cho	-1443
▁gif	-1444
▁monster	-1445
▁black	-1446
▁blank	-1447
▁pro	-1448
▁win	-1449
ear	-1450
ire	-1451
▁candy	-1452
▁bike	-1453
▁train	-1454
▁plant	-1455
▁monkey	-1456
▁join	-1457
▁sign	-1458
▁smart	-1459
▁dangerous	-1460
▁snack	-1461
▁nap	-1462
▁blanket	-1463
OK	-1464
▁scream	-1465
▁princess	-1466
▁magical	-1467
outh	-1468
▁farmer	-1469
▁across	-1470
▁dragon	-1471
▁most	-1472
▁Jimmy	-1473
▁helping	-1474
▁mouth	-1475
▁Just	-1476
▁em	-1477
▁everywhere	-1478
▁pa	-1479
▁treasure	-1480
▁bar	-1481
Why	-1482
▁disapp	-1483
set	-1484
▁threw	-1485
ored	-1486
de	-1487
Sure	-1488
▁words	-1489
▁doctor	-1490
▁twins	-1491
▁bite	-1492
eared	-1493
▁wouldn	-1494
▁crying	-1495
Hi	-1496
bble	-1497
ipped	-1498
ming	-1499
▁same	-1500
▁buck	-1501
▁je	-1502
▁dolls	-1503
▁hig	-1504
▁pass	-1505
▁dirty	-1506
▁stre	-1507
▁heavy	-1508
▁tower	-1509
▁stepped	-1510
▁fruit	-1511
▁believe	-1512
▁spr	-1513
ident	-1514
Mommy	-1515
▁acc	-1516
chool	-1517
▁bowl	-1518
▁min	-1519
▁closed	-1520
▁heal	-1521
▁att	-1522
▁cour	-1523
▁heart	-1524
▁stuck	-1525
▁cray	-1526
cked	-1527
▁suddenly	-1528
▁Mum	-1529
iting	-1530
The	-1531
▁feels	-1532
▁hoped	-1533
▁brown	-1534
▁carrot	-1535
▁school	-1536
▁bath	-1537
▁pack	-1538
▁bee	-1539
▁Grandma	-1540
▁course	-1541
▁clapped	-1542
▁Emma	-1543
▁teac	-1544
▁mix	-1545
▁chair	-1546
▁eating	-1547
ventually	-1548
▁town	-1549
ier	-1550
▁butt	-1551
▁fairy	-1552
asket	-1553
pping	-1554
▁coll	-1555
br	-1556
▁basket	-1557
▁without	-1558
▁swings	-1559
▁stand	-1560
▁higher	-1561
▁drove	-1562
ord	-1563
▁hit	-1564
issed	-1565
▁pocket	-1566
▁gentle	-1567
▁welcome	-1568
▁today	-1569
▁pushed	-1570
▁games	-1571
▁neigh	-1572
▁Inside	-1573
▁piece	-1574
▁cheered	-1575
orrow	-1576
▁forget	-1577
ts	-1578
▁yard	-1579
▁neighb	-1580
▁apple	-1581
▁ben	-1582
▁explained	-1583
ors	-1584
▁pers	-1585
▁teacher	-1586
ead	-1587
ment	-1588
▁smo	-1589
▁free	-1590
ourn	-1591
phant	-1592
▁inst	-1593
▁longer	-1594
▁corn	-1595
▁dry	-1596
ible	-1597
▁journ	-1598
▁Sammy	-1599
vel	-1600
▁shoes	-1601
▁along	-1602
▁throw	-1603
ract	-1604
▁accident	-1605
▁wings	-1606
▁miss	-1607
umb	-1608
▁late	-1609
▁happen	-1610
▁Their	-1611
▁neck	-1612
▁elephant	-1613
▁key	-1614
▁noises	-1615
itting	-1616
▁hugs	-1617
▁young	-1618
▁lunch	-1619
ountain	-1620
▁trou	-1621
▁turns	-1622
ho	-1623
▁stories	-1624
▁sang	-1625
cy	-1626
▁star	-1627
▁belong	-1628
▁singing	-1629
▁lon	-1630
▁upset	-1631
▁purp	-1632
▁owl	-1633
▁moved	-1634
▁Tw	-1635
▁dist	-1636
▁adventures	-1637
bby	-1638
▁shap	-1639
▁wish	-1640
▁lonely	-1641
▁Fluffy	-1642
▁mine	-1643
ches	-1644
▁mat	-1645
▁secret	-1646
▁bucket	-1647
▁shook	-1648
▁tom	-1649
▁plac	-1650
oun	-1651
▁nearby	-1652
▁well	-1653
▁year	-1654
ail	-1655
▁street	-1656
▁bring	-1657
▁wise	-1658
bow	-1659
ek	-1660
▁inv	-1661
▁jar	-1662
▁stars	-1663
▁shop	-1664
▁exploring	-1665
▁whe	-1666
▁exp	-1667
ocked	-1668
▁purple	-1669
▁sea	-1670
▁orange	-1671
fused	-1672
▁soup	-1673
▁ph	-1674
▁bus	-1675
aughty	-1676
▁fence	-1677
▁seemed	-1678
▁rocks	-1679
▁caught	-1680
▁naughty	-1681
aughter	-1682
ward	-1683
▁des	-1684
▁relie	-1685
▁drink	-1686
▁resp	-1687
adow	-1688
▁es	-1689
Do	-1690
llo	-1691
▁mail	-1692
yard	-1693
▁Thank	-1694
ces	-1695
▁though	-1696
ions	-1697
▁backyard	-1698
▁cow	-1699
▁shapes	-1700
▁dropped	-1701
▁ob	-1702
▁woke	-1703
▁farm	-1704
▁taking	-1705
▁comes	-1706
▁swam	-1707
▁bench	-1708
▁wondered	-1709
▁sounds	-1710
▁Later	-1711
▁tiny	-1712
▁busy	-1713
▁rainbow	-1714
▁nest	-1715
▁daughter	-1716
▁af	-1717
ity	-1718
to	-1719
▁fit	-1720
ung	-1721
▁cou	-1722
▁takes	-1723
read	-1724
▁mark	-1725
▁coat	-1726
▁past	-1727
thday	-1728
▁nose	-1729
▁sitting	-1730
ese	-1731
▁mad	-1732
Lily	-1733
col	-1734
▁nothing	-1735
▁arms	-1736
▁holding	-1737
▁pig	-1738
▁driver	-1739
fish	-1740
▁With	-1741
og	-1742
▁cir	-1743
▁kite	-1744
▁Jenny	-1745
▁branch	-1746
ale	-1747
ose	-1748
▁juice	-1749
▁relieved	-1750
ining	-1751
▁Tweet	-1752
raid	-1753
Of	-1754
▁spoon	-1755
▁afraid	-1756
cing	-1757
▁Ell	-1758
▁huge	-1759
sting	-1760
▁peace	-1761
▁fing	-1762
▁promise	-1763
▁round	-1764
ours	-1765
▁lift	-1766
▁cute	-1767
eth	-1768
▁Al	-1769
vered	-1770
pper	-1771
▁mil	-1772
▁sick	-1773
▁patient	-1774
▁boun	-1775
▁act	-1776
▁Come	-1777
▁birthday	-1778
▁forever	-1779
▁exciting	-1780
▁carry	-1781
idge	-1782
▁onto	-1783
▁laughing	-1784
▁sunny	-1785
cer	-1786
▁grab	-1787
▁intere	-1788
unt	-1789
▁band	-1790
▁touched	-1791
▁gift	-1792
▁hello	-1793
▁shell	-1794
Hey	-1795
▁bread	-1796
▁creature	-1797
ped	-1798
sc	-1799
▁cheese	-1800
ittens	-1801
▁bush	-1802
▁life	-1803
▁gigg	-1804
▁king	-1805
▁letter	-1806
▁kick	-1807
board	-1808
▁days	-1809
▁inc	-1810
arp	-1811
▁imag	-1812
▁disco	-1813
▁whist	-1814
▁pudd	-1815
▁instead	-1816
▁journey	-1817
gged	-1818
▁apples	-1819
▁ret	-1820
ness	-1821
alm	-1822
▁hope	-1823
ten	-1824
▁sharp	-1825
▁Wh	-1826
▁watching	-1827
▁mist	-1828
▁cozy	-1829
▁comfort	-1830
let	-1831
▁sandw	-1832
▁swimming	-1833
▁honey	-1834
▁suc	-1835
shine	-1836
gg	-1837
▁ear	-1838
▁gather	-1839
▁puts	-1840
▁milk	-1841
▁ent	-1842
▁spo	-1843
▁cave	-1844
▁accidentally	-1845
▁return	-1846
▁bottle	-1847
▁road	-1848
itch	-1849
▁eas	-1850
▁wra	-1851
▁talked	-1852
▁hor	-1853
▁power	-1854
▁pointed	-1855
▁smiling	-1856
▁gives	-1857
▁Emily	-1858
▁fan	-1859
▁sunshine	-1860
▁collect	-1861
▁anyone	-1862
▁spin	-1863
itten	-1864
▁Ch	-1865
aur	-1866
▁bought	-1867
▁later	-1868
▁lucky	-1869
▁crayons	-1870
▁searched	-1871
ndp	-1872
round	-1873
▁ce	-1874
▁rope	-1875
ub	-1876
œI	-1877
▁mach	-1878
▁vill	-1879
blem	-1880
▁eag	-1881
▁problem	-1882
▁pile	-1883
irt	-1884
▁interesting	-1885
els	-1886
▁zoom	-1887
Good	-1888
amed	-1889
▁kiss	-1890
cks	-1891
▁pres	-1892
ont	-1893
oman	-1894
erly	-1895
▁loves	-1896
▁tasty	-1897
▁zoo	-1898
▁storm	-1899
▁woman	-1900
ove	-1901
▁wide	-1902
▁clouds	-1903
▁pop	-1904
owed	-1905
▁trouble	-1906
▁person	-1907
ball	-1908
▁adm	-1909
▁meet	-1910
ize	-1911
▁plane	-1912
▁button	-1913
▁front	-1914
▁ducks	-1915
▁prot	-1916
▁matter	-1917
▁healthy	-1918
▁feather	-1919
▁clever	-1920
▁minut	-1921
▁protect	-1922
▁shining	-1923
▁Jake	-1924
▁smelled	-1925
▁respect	-1926
▁seat	-1927
▁How	-1928
▁snowman	-1929
isa	-1930
▁par	-1931
▁spotted	-1932
▁myster	-1933
▁pill	-1934
▁mud	-1935
▁present	-1936
▁saf	-1937
▁snake	-1938
ider	-1939
▁path	-1940
▁appeared	-1941
▁screamed	-1942
Come	-1943
▁St	-1944
▁danced	-1945
eb	-1946
▁Somet	-1947
▁cheer	-1948
ndpa	-1949
▁lovely	-1950
▁puzz	-1951
▁pract	-1952
▁hon	-1953
▁horse	-1954
▁teach	-1955
▁quest	-1956
ond	-1957
▁ap	-1958
▁organ	-1959
▁giant	-1960
▁answer	-1961
▁Lisa	-1962
▁thin	-1963
▁sur	-1964
epend	-1965
▁val	-1966
▁bark	-1967
▁Together	-1968
▁whole	-1969
▁shr	-1970
▁gently	-1971
▁wild	-1972
▁cookie	-1973
ert	-1974
▁asleep	-1975
▁goes	-1976
▁which	-1977
▁wearing	-1978
▁Mittens	-1979
▁corner	-1980
▁places	-1981
▁dirt	-1982
▁worm	-1983
▁mind	-1984
▁tasted	-1985
▁rude	-1986
▁search	-1987
▁neighbor	-1988
▁splas	-1989
up	-1990
▁med	-1991
▁ca	-1992
nic	-1993
ular	-1994
▁card	-1995
▁impress	-1996
▁Go	-1997
▁picnic	-1998
▁oven	-1999
cean	-2000
▁supp	-2001
▁slid	-2002
▁rolled	-2003
▁ocean	-2004
oose	-2005
▁forgive	-2006
▁drive	-2007
▁trip	-2008
▁tries	-2009
▁live	-2010
▁confused	-2011
▁ring	-2012
▁teeth	-2013
▁machine	-2014
▁cart	-2015
▁phone	-2016
▁calm	-2017
▁last	-2018
▁ash	-2019
een	-2020
▁Re	-2021
ssed	-2022
itty	-2023
▁spent	-2024
ato	-2025
▁mountain	-2026
izz	-2027
▁furry	-2028
la	-2029
▁helpful	-2030
▁lay	-2031
▁rec	-2032
▁delight	-2033
▁eventually	-2034
▁di	-2035
▁Le	-2036
▁feet	-2037
▁pour	-2038
▁rob	-2039
▁rep	-2040
▁bubble	-2041
umber	-2042
▁lad	-2043
▁ser	-2044
▁wip	-2045
▁faces	-2046
Tom	-2047
▁pan	-2048
▁Be	-2049
▁wave	-2050
▁pretended	-2051
▁spider	-2052
▁village	-2053
▁emb	-2054
unk	-2055
▁talking	-2056
▁push	-2057
▁tomorrow	-2058
▁coin	-2059
▁wore	-2060
▁tun	-2061
ife	-2062
▁fold	-2063
▁ban	-2064
▁sal	-2065
▁puddle	-2066
▁waiting	-2067
▁ign	-2068
▁shy	-2069
▁remind	-2070
▁write	-2071
▁couch	-2072
▁spread	-2073
▁'	-2074
▁ladder	-2075
arge	-2076
▁tool	-2077
▁smooth	-2078
▁robot	-2079
▁foot	-2080
▁hiding	-2081
▁sel	-2082
▁sack	-2083
ighed	-2084
▁treats	-2085
per	-2086
ones	-2087
▁stir	-2088
▁Teddy	-2089
▁tid	-2090
▁Sometimes	-2091
▁bugs	-2092
▁bell	-2093
▁Little	-2094
▁scar	-2095
▁chick	-2096
arra	-2097
▁ant	-2098
mo	-2099
▁Peter	-2100
▁cann	-2101
als	-2102
▁embarra	-2103
My	-2104
▁cloth	-2105
▁shelf	-2106
▁neckl	-2107
▁blew	-2108
▁knee	-2109
▁stret	-2110
▁Sus	-2111
ult	-2112
▁cross	-2113
lex	-2114
▁building	-2115
▁whenever	-2116
▁Johnn	-2117
▁chased	-2118
▁fighting	-2119
box	-2120
▁maybe	-2121
▁cannot	-2122
ator	-2123
▁hum	-2124
▁step	-2125
▁finish	-2126
▁spe	-2127
▁paw	-2128
▁chocol	-2129
▁sol	-2130
oph	-2131
▁leaf	-2132
▁pool	-2133
▁Everywhere	-2134
umpy	-2135
▁wash	-2136
▁Johnny	-2137
▁Mummy	-2138
old	-2139
▁large	-2140
▁net	-2141
▁hel	-2142
▁taste	-2143
▁selfish	-2144
▁peaceful	-2145
arm	-2146
▁coo	-2147
▁songs	-2148
▁stra	-2149
▁fixed	-2150
lebr	-2151
▁ple	-2152
▁crab	-2153
▁celebr	-2154
▁missed	-2155
▁Please	-2156
oin	-2157
▁banan	-2158
▁barked	-2159
▁tidy	-2160
▁spray	-2161
▁jumping	-2162
▁gen	-2163
▁bat	-2164
Please	-2165
▁colour	-2166
▁creative	-2167
getable	-2168
▁vegetable	-2169
▁TV	-2170
▁string	-2171
▁deter	-2172
ird	-2173
▁landed	-2174
▁embarrassed	-2175
▁chocolate	-2176
▁tea	-2177
▁determ	-2178
St	-2179
▁Alice	-2180
▁necklace	-2181
airs	-2182
▁disappoin	-2183
▁forward	-2184
dge	-2185
▁sharing	-2186
▁stone	-2187
most	-2188
▁plate	-2189
▁whis	-2190
▁shirt	-2191
ungle	-2192
▁Even	-2193
▁trust	-2194
ush	-2195
orry	-2196
▁Some	-2197
▁jungle	-2198
▁Don	-2199
▁knocked	-2200
▁While	-2201
▁hears	-2202
▁moon	-2203
▁gray	-2204
ian	-2205
iger	-2206
▁grew	-2207
▁whistle	-2208
▁ashamed	-2209
▁almost	-2210
▁ber	-2211
▁Z	-2212
▁gener	-2213
aking	-2214
▁carrots	-2215
▁honest	-2216
▁lem	-2217
▁sour	-2218
▁meadow	-2219
▁Why	-2220
▁emp	-2221
▁meant	-2222
▁sheep	-2223
ground	-2224
ustr	-2225
▁splash	-2226
▁empty	-2227
▁success	-2228
dle	-2229
▁tightly	-2230
den	-2231
▁breath	-2232
▁gas	-2233
▁legs	-2234
▁Bu	-2235
▁nut	-2236
▁rad	-2237
▁stood	-2238
ina	-2239
▁decor	-2240
▁understood	-2241
▁Bo	-2242
ony	-2243
▁tells	-2244
ork	-2245
ying	-2246
▁yelled	-2247
ned	-2248
▁disappointed	-2249
ets	-2250
▁carried	-2251
▁frustr	-2252
▁bal	-2253
▁scarf	-2254
▁sticks	-2255
▁save	-2256
elly	-2257
▁kitten	-2258
▁finger	-2259
iff	-2260
▁gold	-2261
▁nods	-2262
▁police	-2263
Where	-2264
▁hours	-2265
▁mysterious	-2266
▁pay	-2267
▁glass	-2268
ital	-2269
▁group	-2270
▁sandwich	-2271
▁pillow	-2272
▁hidden	-2273
▁blow	-2274
▁hosp	-2275
▁these	-2276
osaur	-2277
hin	-2278
▁sparkly	-2279
▁Mark	-2280
fl	-2281
▁hospital	-2282
▁bedroom	-2283
▁bored	-2284
arl	-2285
▁line	-2286
oop	-2287
▁minutes	-2288
vous	-2289
▁Dan	-2290
▁pri	-2291
▁generous	-2292
▁pizz	-2293
▁snacks	-2294
▁dinosaur	-2295
kin	-2296
▁frustrated	-2297
▁knowing	-2298
▁standing	-2299
aul	-2300
▁messy	-2301
erp	-2302
▁Br	-2303
▁jew	-2304
▁test	-2305
urse	-2306
▁wolf	-2307
▁hur	-2308
▁polite	-2309
▁passed	-2310
▁sighed	-2311
▁Bl	-2312
work	-2313
▁returned	-2314
▁taught	-2315
▁gun	-2316
▁shore	-2317
▁waves	-2318
▁drew	-2319
▁tick	-2320
▁puzzle	-2321
▁Leo	-2322
ano	-2323
▁chew	-2324
▁seek	-2325
cles	-2326
▁class	-2327
▁pizza	-2328
▁match	-2329
▁plants	-2330
Stop	-2331
uce	-2332
▁seed	-2333
▁spoil	-2334
▁ship	-2335
▁fig	-2336
▁easy	-2337
▁fancy	-2338
▁Rex	-2339
▁determined	-2340
▁wis	-2341
▁Susie	-2342
▁prince	-2343
▁van	-2344
▁av	-2345
▁excite	-2346
▁reg	-2347
▁lock	-2348
▁flag	-2349
▁pin	-2350
▁gathered	-2351
▁thankful	-2352
▁twirl	-2353
▁sleepy	-2354
▁feed	-2355
▁spicy	-2356
▁answered	-2357
▁deer	-2358
ella	-2359
▁ner	-2360
▁hang	-2361
▁fear	-2362
itter	-2363
ote	-2364
▁nervous	-2365
▁cries	-2366
▁often	-2367
▁kissed	-2368
ensive	-2369
af	-2370
sist	-2371
▁tears	-2372
▁hopping	-2373
▁closet	-2374
▁yourself	-2375
▁expensive	-2376
▁scr	-2377
gly	-2378
Are	-2379
iddle	-2380
▁grumpy	-2381
pack	-2382
▁ugly	-2383
▁cand	-2384
▁vegetables	-2385
▁excitement	-2386
▁esc	-2387
selves	-2388
ugar	-2389
Sorry	-2390
▁Today	-2391
▁taken	-2392
▁powerful	-2393
mb	-2394
erpill	-2395
▁caterpill	-2396
que	-2397
▁bridge	-2398
▁gate	-2399
▁fil	-2400
▁working	-2401
▁lit	-2402
▁poor	-2403
▁sold	-2404
▁boring	-2405
▁jelly	-2406
▁tie	-2407
Ben	-2408
illed	-2409
▁chest	-2410
▁ok	-2411
▁asking	-2412
▁drop	-2413
izzy	-2414
▁mot	-2415
▁saved	-2416
▁true	-2417
▁crown	-2418
▁sugar	-2419
▁burn	-2420
oof	-2421
ecially	-2422
ser	-2423
▁pleased	-2424
▁spend	-2425
▁middle	-2426
▁ones	-2427
body	-2428
▁pir	-2429
issors	-2430
▁clown	-2431
▁wagged	-2432
pecially	-2433
▁eld	-2434
▁especially	-2435
▁packed	-2436
▁caterpillar	-2437
▁mir	-2438
▁scissors	-2439
ots	-2440
ete	-2441
▁Bobby	-2442
▁knight	-2443
▁picks	-2444
▁cri	-2445
▁gets	-2446
▁fruits	-2447
▁stuff	-2448
light	-2449
▁leg	-2450
▁mistake	-2451
▁press	-2452
▁wander	-2453
▁fis	-2454
▁medic	-2455
▁tent	-2456
▁comfortable	-2457
Who	-2458
▁fake	-2459
era	-2460
▁U	-2461
▁smelly	-2462
▁dancing	-2463
▁clap	-2464
▁drawing	-2465
▁Fred	-2466
▁giggled	-2467
▁lemon	-2468
▁distance	-2469
▁Kitty	-2470
▁dest	-2471
▁brush	-2472
▁boss	-2473
▁mummy	-2474
ror	-2475
ual	-2476
▁drum	-2477
▁walks	-2478
▁medicine	-2479
▁cage	-2480
▁cap	-2481
▁moms	-2482
▁sight	-2483
ha	-2484
▁lead	-2485
▁moving	-2486
▁crawl	-2487
▁Eventually	-2488
▁number	-2489
▁Blue	-2490
iness	-2491
▁bone	-2492
▁lose	-2493
▁vase	-2494
▁calling	-2495
▁pus	-2496
▁pray	-2497
▁No	-2498
▁flut	-2499
▁OK	-2500
▁week	-2501
▁lamp	-2502
ggs	-2503
▁rocket	-2504
▁wheel	-2505
▁roar	-2506
▁eggs	-2507
▁splashed	-2508
aged	-2509
▁playground	-2510
▁bake	-2511
▁elderly	-2512
▁become	-2513
Now	-2514
▁Pete	-2515
▁lying	-2516
▁exam	-2517
▁weak	-2518
▁crack	-2519
▁disappeared	-2520
▁dig	-2521
▁incred	-2522
▁dogs	-2523
▁nod	-2524
ates	-2525
▁sweetie	-2526
▁licked	-2527
▁glue	-2528
▁body	-2529
▁twist	-2530
▁yours	-2531
▁eager	-2532
uggest	-2533
▁suggest	-2534
yal	-2535
▁change	-2536
▁horn	-2537
▁questions	-2538
▁mirror	-2539
▁ind	-2540
▁father	-2541
▁lazy	-2542
ination	-2543
▁If	-2544
▁rare	-2545
?".	-2546
▁yog	-2547
▁bathroom	-2548
▁End	-2549
▁feathers	-2550
▁dish	-2551
▁drank	-2552
eez	-2553
▁mic	-2554
ating	-2555
ory	-2556
▁Mandy	-2557
elp	-2558
▁add	-2559
▁coins	-2560
illi	-2561
▁wrote	-2562
▁gar	-2563
▁balls	-2564
▁content	-2565
ately	-2566
▁soap	-2567
land	-2568
▁shoot	-2569
▁clear	-2570
▁ed	-2571
▁ext	-2572
▁loyal	-2573
▁incredible	-2574
▁tape	-2575
▁mov	-2576
▁glow	-2577
▁march	-2578
▁Ellie	-2579
▁juicy	-2580
▁famous	-2581
ique	-2582
▁figure	-2583
▁ord	-2584
▁skipped	-2585
▁bubbles	-2586
▁ham	-2587
umbled	-2588
▁fluffy	-2589
cept	-2590
▁rich	-2591
▁noisy	-2592
▁needs	-2593
▁ruined	-2594
▁aw	-2595
▁decide	-2596
▁covered	-2597
▁check	-2598
▁realised	-2599
▁unique	-2600
▁barn	-2601
▁Brown	-2602
keep	-2603
▁relax	-2604
fic	-2605
imp	-2606
▁joke	-2607
▁shows	-2608
▁Bella	-2609
▁stones	-2610
▁rid	-2611
▁word	-2612
▁discovered	-2613
Well	-2614
▁towel	-2615
▁fine	-2616
▁diffic	-2617
▁Ella	-2618
▁frown	-2619
▁sailed	-2620
hip	-2621
▁straw	-2622
▁extra	-2623
▁knife	-2624
asing	-2625
Help	-2626
▁cost	-2627
ti	-2628
▁board	-2629
▁hurts	-2630
▁libr	-2631
▁branches	-2632
▁Mrs	-2633
▁queen	-2634
▁difficult	-2635
Be	-2636
▁sell	-2637
ject	-2638
▁Bobo	-2639
▁thick	-2640
▁lifted	-2641
▁borrow	-2642
▁mod	-2643
▁boys	-2644
▁team	-2645
▁cleaned	-2646
▁Rose	-2647
▁hose	-2648
▁bottom	-2649
▁map	-2650
▁kindness	-2651
▁Dave	-2652
port	-2653
▁Mar	-2654
▁organized	-2655
▁adventur	-2656
▁measure	-2657
▁toug	-2658
▁whale	-2659
▁happening	-2660
▁track	-2661
▁guess	-2662
▁berries	-2663
▁island	-2664
▁saying	-2665
▁colourful	-2666
▁Fr	-2667
keeper	-2668
rag	-2669
▁adventurous	-2670
imed	-2671
▁cover	-2672
▁turt	-2673
▁balloons	-2674
▁offered	-2675
▁once	-2676
▁ter	-2677
▁learning	-2678
▁record	-2679
▁tiger	-2680
cil	-2681
▁eye	-2682
▁circle	-2683
▁fright	-2684
▁pencil	-2685
▁weird	-2686
▁balance	-2687
ready	-2688
▁batter	-2689
▁harder	-2690
▁pointing	-2691
ipper	-2692
Me	-2693
▁swan	-2694
▁favour	-2695
▁tough	-2696
▁motor	-2697
lies	-2698
▁already	-2699
ured	-2700
▁craw	-2701
▁dolp	-2702
▁belonged	-2703
▁shake	-2704
▁Tweety	-2705
olog	-2706
▁harm	-2707
▁spun	-2708
▁managed	-2709
▁tag	-2710
erry	-2711
▁crawled	-2712
alous	-2713
▁sword	-2714
▁dizzy	-2715
alk	-2716
▁Mike	-2717
▁louder	-2718
▁bald	-2719
▁mighty	-2720
▁four	-2721
▁jealous	-2722
▁garage	-2723
▁sil	-2724
▁pump	-2725
▁trucks	-2726
▁favourite	-2727
▁enjoying	-2728
▁chicken	-2729
▁added	-2730
▁apolog	-2731
▁arg	-2732
▁compet	-2733
▁cheerful	-2734
illiant	-2735
▁norm	-2736
▁valu	-2737
rage	-2738
▁edge	-2739
▁impressed	-2740
Tim	-2741
▁market	-2742
▁nosy	-2743
▁brilliant	-2744
head	-2745
▁grown	-2746
▁fool	-2747
▁whisp	-2748
ilt	-2749
aw	-2750
▁wand	-2751
ages	-2752
▁stubb	-2753
Here	-2754
▁chase	-2755
▁strawber	-2756
▁circles	-2757
▁guit	-2758
▁cher	-2759
▁grace	-2760
ature	-2761
▁terri	-2762
▁jewel	-2763
▁cab	-2764
▁normal	-2765
▁giving	-2766
▁hats	-2767
▁hero	-2768
▁hunt	-2769
▁trunk	-2770
▁unus	-2771
▁helps	-2772
▁ang	-2773
▁jack	-2774
▁laughs	-2775
▁loudly	-2776
apping	-2777
▁choose	-2778
iv	-2779
▁stubborn	-2780
▁wrapped	-2781
▁invited	-2782
▁pee	-2783
▁melt	-2784
▁ref	-2785
▁unusual	-2786
▁boxes	-2787
▁cabin	-2788
▁shark	-2789
cient	-2790
ym	-2791
▁knows	-2792
ipp	-2793
uggled	-2794
▁accept	-2795
▁proudly	-2796
▁banana	-2797
oppy	-2798
anged	-2799
▁My	-2800
fast	-2801
▁safely	-2802
▁brothers	-2803
▁competit	-2804
▁study	-2805
▁space	-2806
▁ancient	-2807
ddy	-2808
gy	-2809
▁guitar	-2810
▁fier	-2811
▁against	-2812
▁successful	-2813
▁crayon	-2814
▁breakfast	-2815
▁slipped	-2816
edient	-2817
▁turtle	-2818
▁thu	-2819
▁wagon	-2820
▁escape	-2821
▁shells	-2822
▁frightened	-2823
ouses	-2824
▁valuable	-2825
▁smoke	-2826
▁Grandpa	-2827
▁happiness	-2828
▁bossy	-2829
▁log	-2830
▁Soph	-2831
▁dough	-2832
▁fridge	-2833
▁scare	-2834
▁shape	-2835
▁fierce	-2836
▁walls	-2837
▁flash	-2838
▁skin	-2839
omed	-2840
▁pil	-2841
▁ears	-2842
▁foolish	-2843
ext	-2844
▁icy	-2845
▁wake	-2846
▁buttons	-2847
▁dreamed	-2848
▁means	-2849
▁unl	-2850
▁cudd	-2851
▁depend	-2852
▁obedient	-2853
pes	-2854
atch	-2855
▁stri	-2856
ipe	-2857
▁rough	-2858
▁houses	-2859
▁office	-2860
▁fat	-2861
az	-2862
▁hoop	-2863
▁wiped	-2864
▁wrap	-2865
ray	-2866
▁falls	-2867
▁tools	-2868
▁birdie	-2869
▁design	-2870
laimed	-2871
▁bloom	-2872
▁explored	-2873
▁suggested	-2874
▁shadow	-2875
œLet	-2876
ye	-2877
▁independ	-2878
▁times	-2879
uth	-2880
▁poured	-2881
▁painting	-2882
orge	-2883
▁locked	-2884
▁toast	-2885
▁city	-2886
▁exclaimed	-2887
▁useful	-2888
▁goat	-2889
▁parrot	-2890
▁witch	-2891
▁swe	-2892
▁aunt	-2893
▁clay	-2894
▁Ge	-2895
▁stream	-2896
▁bags	-2897
▁cone	-2898
ention	-2899
▁sunfl	-2900
▁dreams	-2901
▁stumbled	-2902
▁son	-2903
▁nicely	-2904
▁raced	-2905
ola	-2906
▁notice	-2907
▁fountain	-2908
wards	-2909
▁helm	-2910
ery	-2911
▁frag	-2912
▁dead	-2913
kn	-2914
▁lean	-2915
▁lights	-2916
▁grandpa	-2917
ado	-2918
▁tomato	-2919
▁low	-2920
vice	-2921
▁mixed	-2922
▁mem	-2923
▁chose	-2924
▁kinds	-2925
▁sounded	-2926
▁brightly	-2927
▁rose	-2928
▁weal	-2929
▁stove	-2930
▁showing	-2931
▁hammer	-2932
▁independent	-2933
corn	-2934
▁excitedly	-2935
▁eng	-2936
na	-2937
▁movie	-2938
▁jolly	-2939
▁kicked	-2940
▁seem	-2941
▁above	-2942
ines	-2943
▁Your	-2944
▁tank	-2945
▁law	-2946
▁Sn	-2947
▁lab	-2948
▁jog	-2949
▁roof	-2950
▁fragile	-2951
▁spoiled	-2952
▁playful	-2953
dom	-2954
▁sauce	-2955
▁delicate	-2956
▁cro	-2957
anut	-2958
▁clock	-2959
reen	-2960
▁Whenever	-2961
▁delighted	-2962
ither	-2963
!".	-2964
▁chir	-2965
▁whispered	-2966
▁built	-2967
▁rode	-2968
oot	-2969
▁dove	-2970
▁bitter	-2971
▁cop	-2972
arth	-2973
▁Bill	-2974
▁reminded	-2975
▁shone	-2976
▁marble	-2977
arry	-2978
▁print	-2979
▁themselves	-2980
▁handed	-2981
ache	-2982
▁boats	-2983
known	-2984
▁George	-2985
rell	-2986
▁Lola	-2987
▁sniff	-2988
▁Ducky	-2989
▁rat	-2990
▁popcorn	-2991
▁thoughtful	-2992
▁terrible	-2993
▁Toby	-2994
▁finding	-2995
▁solve	-2996
▁acorn	-2997
▁smaller	-2998
inal	-2999
▁enc	-3000
▁dependable	-3001
▁counted	-3002
ience	-3003
▁Joey	-3004
▁sink	-3005
▁fingers	-3006
ormous	-3007
▁yet	-3008
▁ways	-3009
▁enormous	-3010
▁resc	-3011
▁bushes	-3012
▁egg	-3013
▁cam	-3014
▁orig	-3015
▁unknown	-3016
▁magn	-3017
▁costum	-3018
pid	-3019
▁guard	-3020
▁stronger	-3021
▁jam	-3022
▁salad	-3023
▁admired	-3024
▁fre	-3025
▁changed	-3026
▁spinning	-3027
▁stretch	-3028
▁mis	-3029
▁practice	-3030
▁ow	-3031
▁Bear	-3032
▁stupid	-3033
œYes	-3034
▁pumpkin	-3035
▁steal	-3036
▁using	-3037
▁gasped	-3038
▁allowed	-3039
▁peanut	-3040
▁serious	-3041
▁original	-3042
▁clum	-3043
▁Cl	-3044
eeze	-3045
inary	-3046
iew	-3047
▁tummy	-3048
▁bump	-3049
▁beak	-3050
▁moder	-3051
▁hay	-3052
mbrell	-3053
▁metal	-3054
▁umbrell	-3055
▁desk	-3056
▁thunder	-3057
oomy	-3058
▁advice	-3059
▁gem	-3060
▁painted	-3061
anger	-3062
ugged	-3063
▁Andy	-3064
▁arrow	-3065
▁potato	-3066
▁grand	-3067
▁view	-3068
▁barber	-3069
▁cleaning	-3070
▁library	-3071
▁picking	-3072
▁sleeping	-3073
iable	-3074
▁zip	-3075
▁doesn	-3076
▁bees	-3077
▁dust	-3078
▁Polly	-3079
▁those	-3080
▁thinking	-3081
How	-3082
▁missing	-3083
▁leaving	-3084
▁joined	-3085
▁Ba	-3086
▁hairy	-3087
▁patter	-3088
com	-3089
robe	-3090
▁clumsy	-3091
▁Ro	-3092
▁beet	-3093
▁wire	-3094
▁dolphin	-3095
▁stamp	-3096
▁rub	-3097
▁modern	-3098
▁bounce	-3099
▁twig	-3100
▁shiver	-3101
▁half	-3102
▁wealthy	-3103
▁engine	-3104
▁searching	-3105
uring	-3106
▁rushed	-3107
▁ing	-3108
▁pebble	-3109
▁bean	-3110
▁reliable	-3111
▁pige	-3112
▁cheap	-3113
▁pattern	-3114
▁dull	-3115
▁compass	-3116
▁prize	-3117
▁char	-3118
illa	-3119
amond	-3120
▁gum	-3121
▁prep	-3122
▁tunn	-3123
▁holds	-3124
redient	-3125
▁ingredient	-3126
▁forth	-3127
▁truth	-3128
▁sparkled	-3129
▁patch	-3130
▁tor	-3131
▁loll	-3132
▁diamond	-3133
▁thirst	-3134
▁regular	-3135
▁knock	-3136
▁stairs	-3137
▁telling	-3138
▁load	-3139
œWhat	-3140
▁jacket	-3141
ipop	-3142
▁sudden	-3143
emo	-3144
œIt	-3145
▁comb	-3146
▁tele	-3147
gu	-3148
▁graceful	-3149
▁square	-3150
▁popular	-3151
io	-3152
ict	-3153
▁sadly	-3154
▁opens	-3155
▁washed	-3156
▁lollipop	-3157
See	-3158
eezed	-3159
▁create	-3160
cu	-3161
ric	-3162
▁Nemo	-3163
▁envel	-3164
▁fresh	-3165
▁friendship	-3166
▁dreaming	-3167
▁wing	-3168
ilty	-3169
▁guilty	-3170
▁mailbox	-3171
het	-3172
▁meal	-3173
▁Pe	-3174
▁crazy	-3175
▁Alex	-3176
fa	-3177
▁driving	-3178
▁anx	-3179
▁cur	-3180
▁suit	-3181
▁nature	-3182
▁flex	-3183
▁Next	-3184
▁reward	-3185
anda	-3186
▁sne	-3187
▁brace	-3188
▁sunflower	-3189
▁pup	-3190
▁shocked	-3191
▁carrying	-3192
▁rubb	-3193
▁early	-3194
ibb	-3195
▁destro	-3196
ations	-3197
▁compassion	-3198
Go	-3199
▁bull	-3200
▁peeked	-3201
▁careless	-3202
shion	-3203
cod	-3204
▁trap	-3205
▁object	-3206
▁thirsty	-3207
bled	-3208
▁comput	-3209
▁anxious	-3210
▁rug	-3211
hetti	-3212
▁ending	-3213
aghetti	-3214
ebra	-3215
▁Paul	-3216
gest	-3217
▁stat	-3218
ement	-3219
▁Sophie	-3220
▁enth	-3221
▁cere	-3222
▁post	-3223
time	-3224
œLetâ	-3225
▁ingredients	-3226
▁mask	-3227
▁deliver	-3228
▁biggest	-3229
▁stranger	-3230
▁windows	-3231
▁imagined	-3232
▁pow	-3233
▁impressive	-3234
▁camera	-3235
▁Kim	-3236
▁jumps	-3237
▁rubbed	-3238
▁umbrella	-3239
▁enthus	-3240
▁stops	-3241
▁spaghetti	-3242
▁wheels	-3243
▁humble	-3244
▁flexible	-3245
▁beetle	-3246
▁towers	-3247
▁travel	-3248
▁discover	-3249
▁butterflies	-3250
▁cryst	-3251
▁super	-3252
iches	-3253
▁goose	-3254
▁harmless	-3255
ellig	-3256
▁blueber	-3257
▁slides	-3258
▁flashlight	-3259
▁angel	-3260
▁tied	-3261
▁gloomy	-3262
▁reading	-3263
▁intellig	-3264
arsh	-3265
▁yarn	-3266
▁cupboard	-3267
▁surf	-3268
▁env	-3269
▁mel	-3270
▁crocod	-3271
▁shel	-3272
umbers	-3273
▁perm	-3274
▁pirate	-3275
▁zebra	-3276
comfort	-3277
▁avo	-3278
▁rece	-3279
ision	-3280
▁sorts	-3281
▁handle	-3282
ief	-3283
▁Tweetie	-3284
▁spilled	-3285
▁stage	-3286
▁persist	-3287
▁celebrate	-3288
▁bent	-3289
▁nail	-3290
▁pant	-3291
loo	-3292
Re	-3293
▁uncomfort	-3294
▁tem	-3295
▁compl	-3296
▁scale	-3297
▁uncomfortable	-3298
▁drawer	-3299
ince	-3300
There	-3301
Yay	-3302
▁spoke	-3303
They	-3304
▁pale	-3305
isk	-3306
▁growing	-3307
▁Charl	-3308
▁Here	-3309
▁penny	-3310
▁gifted	-3311
▁Jerry	-3312
▁older	-3313
▁placed	-3314
▁support	-3315
▁torn	-3316
▁beauty	-3317
▁er	-3318
▁encou	-3319
▁cereal	-3320
▁cartoon	-3321
▁Un	-3322
▁earth	-3323
▁ahead	-3324
aches	-3325
▁complet	-3326
▁sandwiches	-3327
Ow	-3328
ikes	-3329
▁deaf	-3330
▁spring	-3331
▁mole	-3332
▁seeds	-3333
▁vi	-3334
▁numbers	-3335
▁charming	-3336
▁flute	-3337
▁envelope	-3338
▁fork	-3339
▁liz	-3340
▁computer	-3341
▁refused	-3342
▁piano	-3343
▁lively	-3344
▁pengu	-3345
heart	-3346
▁warned	-3347
▁courage	-3348
▁shut	-3349
▁Sandy	-3350
▁helmet	-3351
cream	-3352
▁base	-3353
▁perform	-3354
▁scoot	-3355
▁Give	-3356
▁sofa	-3357
▁uncle	-3358
▁names	-3359
awn	-3360
▁speed	-3361
▁package	-3362
▁trick	-3363
▁mush	-3364
▁needle	-3365
▁cooking	-3366
▁couldnâ	-3367
▁ordinary	-3368
▁pretending	-3369
▁Hen	-3370
▁badly	-3371
▁Danny	-3372
ud	-3373
▁destroy	-3374
▁leop	-3375
▁statue	-3376
▁order	-3377
▁cricket	-3378
▁scatter	-3379
▁trump	-3380
▁phot	-3381
▁triang	-3382
▁carp	-3383
▁raven	-3384
▁flour	-3385
▁Brownie	-3386
▁chasing	-3387
▁twirled	-3388
▁stack	-3389
opus	-3390
▁rules	-3391
He	-3392
ctopus	-3393
▁station	-3394
aid	-3395
▁wishes	-3396
▁intelligent	-3397
œThat	-3398
ubby	-3399
▁pigeon	-3400
▁resist	-3401
oe	-3402
▁jeep	-3403
▁crystal	-3404
erable	-3405
▁alert	-3406
▁crocodile	-3407
gust	-3408
▁hung	-3409
aff	-3410
▁Mag	-3411
▁led	-3412
▁may	-3413
▁collar	-3414
▁vide	-3415
▁attract	-3416
ceed	-3417
▁quar	-3418
▁Lilly	-3419
▁counting	-3420
▁neat	-3421
▁beep	-3422
▁curt	-3423
▁question	-3424
▁miserable	-3425
▁Will	-3426
▁sett	-3427
▁value	-3428
▁disgust	-3429
▁octopus	-3430
▁Look	-3431
▁Sh	-3432
▁bandage	-3433
▁anywhere	-3434
gie	-3435
▁shine	-3436
▁snuggled	-3437
▁nurse	-3438
▁curtain	-3439
▁bracelet	-3440
▁persistent	-3441
opl	-3442
▁bicy	-3443
eropl	-3444
▁dug	-3445
▁tunnel	-3446
ices	-3447
▁Pat	-3448
▁leash	-3449
▁trash	-3450
▁letters	-3451
tter	-3452
▁hurry	-3453
▁univer	-3454
▁shoe	-3455
▁bri	-3456
▁club	-3457
▁Henry	-3458
▁aeropl	-3459
▁helpless	-3460
▁thread	-3461
▁trumpet	-3462
▁send	-3463
cut	-3464
▁competitive	-3465
▁attic	-3466
If	-3467
▁soldier	-3468
▁lizard	-3469
▁mushroom	-3470
arian	-3471
iest	-3472
▁allig	-3473
▁leopard	-3474
▁shaking	-3475
▁screen	-3476
▁second	-3477
▁Lee	-3478
▁parade	-3479
▁pressed	-3480
▁cards	-3481
▁yawn	-3482
▁note	-3483
▁bounced	-3484
▁jug	-3485
▁task	-3486
▁Bet	-3487
▁Are	-3488
▁carpet	-3489
▁creatures	-3490
▁camp	-3491
▁stirred	-3492
aked	-3493
▁sweetheart	-3494
ips	-3495
und	-3496
▁hunter	-3497
▁stretched	-3498
▁otter	-3499
▁crane	-3500
▁compassionate	-3501
▁muff	-3502
▁Before	-3503
▁squash	-3504
▁ener	-3505
▁troubled	-3506
Give	-3507
▁Snow	-3508
▁nobody	-3509
▁chance	-3510
▁steps	-3511
▁chubby	-3512
▁cube	-3513
▁practiced	-3514
▁succeed	-3515
olin	-3516
ses	-3517
gging	-3518
▁respectful	-3519
opter	-3520
icopter	-3521
▁mama	-3522
▁seal	-3523
▁tire	-3524
▁pepper	-3525
▁fireman	-3526
orable	-3527
▁Would	-3528
▁radio	-3529
ne	-3530
▁disgusting	-3531
stri	-3532
▁tooth	-3533
▁repe	-3534
orant	-3535
▁thief	-3536
▁country	-3537
▁helicopter	-3538
▁monkeys	-3539
▁stickers	-3540
▁raft	-3541
▁attractive	-3542
▁bet	-3543
▁ribb	-3544
▁poem	-3545
▁Mill	-3546
▁distant	-3547
▁loop	-3548
ccol	-3549
coa	-3550
▁tur	-3551
▁giggle	-3552
▁itself	-3553
▁Charlie	-3554
▁pun	-3555
host	-3556
▁dess	-3557
▁impat	-3558
ummer	-3559
▁restless	-3560
stic	-3561
▁pony	-3562
▁candle	-3563
▁brighter	-3564
ccoli	-3565
▁Grace	-3566
▁sandbox	-3567
aurant	-3568
▁firework	-3569
▁adorable	-3570
uct	-3571
come	-3572
▁fort	-3573
▁envious	-3574
▁filthy	-3575
▁restaurant	-3576
▁cocoa	-3577
▁repair	-3578
iastic	-3579
▁lid	-3580
▁pants	-3581
▁starts	-3582
▁ghost	-3583
▁ignorant	-3584
▁fu	-3585
▁Jess	-3586
▁enthusiastic	-3587
▁anyway	-3588
▁impatient	-3589
▁Annie	-3590
imi	-3591
▁tray	-3592
▁turkey	-3593
▁explain	-3594
▁hook	-3595
▁gor	-3596
▁screw	-3597
▁nowhere	-3598
night	-3599
▁shouts	-3600
▁barking	-3601
urb	-3602
noon	-3603
▁por	-3604
▁belt	-3605
▁gir	-3606
▁holes	-3607
▁pasta	-3608
▁afternoon	-3609
▁further	-3610
▁pole	-3611
▁alligator	-3612
▁violin	-3613
▁melon	-3614
▁lightning	-3615
▁harsh	-3616
▁ostri	-3617
▁disturb	-3618
▁broccoli	-3619
▁decorate	-3620
▁exper	-3621
▁unpack	-3622
▁tax	-3623
▁bicycle	-3624
▁scooter	-3625
▁Everything	-3626
nna	-3627
▁tap	-3628
▁Where	-3629
▁speak	-3630
▁obser	-3631
▁impro	-3632
aroo	-3633
▁batht	-3634
angaroo	-3635
▁admire	-3636
▁yogurt	-3637
▁soar	-3638
▁happier	-3639
▁cact	-3640
▁ten	-3641
▁sort	-3642
▁Baby	-3643
stairs	-3644
▁mill	-3645
▁paws	-3646
▁didnâ	-3647
▁bathtub	-3648
▁cows	-3649
▁Bunny	-3650
▁quite	-3651
▁paid	-3652
▁backpack	-3653
▁somewhere	-3654
▁Millie	-3655
▁sweater	-3656
▁Kate	-3657
▁jet	-3658
▁meas	-3659
▁pulls	-3660
▁listening	-3661
par	-3662
▁sent	-3663
▁skip	-3664
▁Tony	-3665
▁kangaroo	-3666
▁nuts	-3667
▁comet	-3668
▁grabs	-3669
▁bin	-3670
▁human	-3671
▁ants	-3672
▁Mimi	-3673
▁cooked	-3674
▁panda	-3675
▁ped	-3676
▁split	-3677
▁summer	-3678
▁spell	-3679
▁dessert	-3680
▁fearful	-3681
▁Ted	-3682
▁cactus	-3683
▁case	-3684
year	-3685
▁separ	-3686
▁trains	-3687
▁given	-3688
▁	-3689
e	-3690
a	-3691
t	-3692
o	-3693
h	-3694
n	-3695
i	-3696
d	-3697
s	-3698
r	-3699
l	-3700
y	-3701
m	-3702
w	-3703
.	-3704
u	-3705
g	-3706
c	-3707
p	-3708
f	-3709
b	-3710
k	-3711
,	-3712
T	-3713
v	-3714
"	-3715
S	-3716
H	-3717
'	-3718
I	-3719
L	-3720
O	-3721
!	-3722
B	-3723
M	-3724
x	-3725
A	-3726
W	-3727
j	-3728
J	-3729
?	-3730
Y	-3731
z	-3732
D	-3733
â	-3734
€	-3735
E	-3736
F	-3737
q	-3738
C	-3739
N	-3740
P	-3741
G	-3742
-	-3743
œ	-3744
R	-3745
™	-3746
K	-3747
:	-3748
3	-3749
V	-3750
Z	-3751
U	-3752
;	-3753
Q	-3754
“	-3755
1	-3756
0	-3757
”	-3758
˜	-3759
2	-3760
X	-3761
5	-3762
4	-3763
¦	-3764
Ã	-3765
©	-3766
9	-3767
`	-3768
8	-3769
/	-3770
6	-3771
7	-3772
$	-3773
)	-3774
(	-3775
Â	-3776
*	-3777
_	-3778
 	-3779
&	-3780
±	-3781
å	-3782
\	-3783
ç	-3784
+	-3785
‹	-3786
´	-3787
‰	-3788
¢	-3789
Ž	-3790
‚	-3791
ä	-3792
è	-3793
³	-3794
¿	-3795
æ	-3796
Š	-3797
ˆ	-3798
ª	-3799
¬	-3800
ï	-3801
[	-3802
]	-3803
¡	-3804
»	-3805
¾	-3806
„	-3807
%	-3808
=	-3809
­	-3810
é	-3811
–	-3812
¥	-3813
°	-3814
·	-3815
º	-3816
¼	-3817
ã	-3818
Œ	-3819
†	-3820
‡	-3821
›	-3822
£	-3823
¨	-3824
¯	-3825
ž	-3826
’	-3827
•	-3828
>	-3829
«	-3830
²	-3831
¸	-3832
¹	-3833
½	-3834
‘	-3835
…	-3836
